[
  "omnisearch",
  "table-editor-obsidian",
  "calendar",
  "obsidian-icon-folder",
  "obsidian-file-color",
  "colored-tags",
  "file-explorer-note-count",
  "code-styler",
  "cmdr",
  "colored-text",
  "obsidian-tasks-plugin"
]